[
  "calendar",
  "recent-files-obsidian",
  "obsidian-full-calendar",
  "obsidian-importer",
  "contribution-graph",
  "editing-toolbar",
  "tabs",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "obsidian-better-audio-recorder",
  "obsidian-outliner",
  "periodic-notes",
  "tag-wrangler",
  "colored-tags-wrangler",
  "obsidian-reminder-plugin",
  "pdf-plus",
  "templater-obsidian",
  "sync-google-calendar",
  "colored-text",
  "obsidian-show-file-path",
  "card-board",
  "obsidian-kanban",
  "digitalgarden",
  "obsidian-file-color",
  "dataview",
  "obsidian-excalidraw-plugin"
]